INSERT INTO "Nursery" (id, name, company, operator, prefecture, city, salary, homepage, updated_at)
VALUES
(1, 'ここわ保育園', '株式会社ディアローグ', '株式会社', '東京', '大田区', '230,000円 〜', 'https://cocowa-hoikuen.com/', now)0),
(2, 'スクルドエンジェル保育園', '株式会社スクルドエンジェル', '株式会社', '東京', '江東区', '264,000円 〜', 'https://skuld-fc.jp/', now)0),
(3, '明日葉保育園', '株式会社あしたばマインド', '株式会社', '東京', '豊島区', '264,000円 〜', 'https://www.ashita-ba.jp/', now)0),
(4, 'ミアヘルサ保育園', '株式会社ミアヘルサ', '株式会社', '東京', '中央区', '208,030円 〜', 'https://www.merhalsa.jp/hoikuen/', now)0),
(5, 'ナーサリールームベリーベアー', '株式会社ネス・コーポレーション', '株式会社', '東京', '中野区', '255,800円 〜', 'https://ness-corpo.co.jp/nursery/', now)0),
(6, 'Gakkenほいくえん', '株式会社学研ココファン・ナーサリー', '株式会社', '東京', '品川区', '238,000円 〜', 'https://nursery.cocofump.co.jp/', now)0),
(7, 'ぬくもりのおうち保育', '株式会社ぬくもりのおうち', '株式会社', '東京', '渋谷区', '233,000円 〜', 'https://www.nukumorinoouchi.com/', now)0),
(8, 'ぽけっとランド', '学校法人三幸学園', '学校法人', '東京', '新宿区', '227,000円 〜', 'https://www.sanko.ac.jp/', now)0),
(9, '太陽の子保育園', 'HITOWAキッズライフ株式会社', '株式会社', '東京', '板橋区', '225,000円 〜', 'https://www.hitowa.com/kids-life/', now)0),
(10, 'わらべうた保育園', 'HITOWAキッズライフ株式会社', '株式会社', '東京', '大田区', '285,000円 〜', 'https://www.hitowa.com/kids-life/', now)0),
(11, 'ほっぺるランド', '株式会社テノ.コーポレーション', '株式会社', '東京', '江東区', '290,000円 〜', 'https://www.teno.co.jp/ja/index.html', now)0),
(12, 'おはよう保育園', '株式会社おはようキッズ', '株式会社', '東京', '港区', '236,000円 〜', 'https://www.ohayokids.co.jp/', now)0),
(14, 'ポピンズナーサリースクール', '株式会社ポピンズ', '株式会社', '東京', '千代田区', '252,000円 〜', 'https://www.poppins.co.jp/', now)0),
(15, 'クレアナーサリー', '株式会社アルファコーポレーション', '株式会社', '東京', '足立区', '235,210円 〜', 'https://www.alpha-co.com/');


INSERT INTO "Nursery" (id, name, company, operator, prefecture, city, salary, homepage, updated_at)
VALUES
(16, '未来のツリー保育園', '株式会社エデュリー', '株式会社', '東京', '大田区', '213,830円 〜', 'https://edulead.jp/', now()),
(17, 'First step Ⅰ', '株式会社エデュリー', '株式会社', '東京', '江戸川区', '213,830円 〜', 'https://edulead.jp/', now()),
(18, 'First step Ⅱ', '株式会社エデュリー', '株式会社', '東京', '江戸川区', '213,830円 〜', 'https://edulead.jp/', now()),
(19, 'こころとうたう保育園', '株式会社エデュリー', '株式会社', '東京', '足立区', '193,800円 〜', 'https://edulead.jp/', now()),
(20, '未来のカプセル原宿保育園', '株式会社エデュリー', '株式会社', '東京', '渋谷区', '213,830円 〜', 'https://edulead.jp/', now()),
(21, 'アルオン保育園', '株式会社エデュリー', '株式会社', '東京', '北区', '193,800円 〜', 'https://edulead.jp/', now()),
(22, 'ChaCha Children', '社会福祉法人ChaCha Children & Co', '社会福祉法人', '東京', '世田谷区', '220,500円 〜', 'https://chacha.or.jp/', now()),
(23, 'アイグラン保育園', '株式会社アイグラン', '株式会社', '東京', '練馬区', '228,000円 〜', 'https://aigran.co.jp/', now()),
(24, 'にじいろ保育園', '株式会社ライクキッズ', '株式会社', '東京', '北区', '270,000円 〜', 'https://www.like-kd.co.jp/', now()),
(25, 'ミネルファ保育園', 'Animo株式会社', '株式会社', '東京', '目黒区', '248,040円 〜', 'https://animo-group.co.jp/', now()),
(26, 'サクラナーサリー', '株式会社エスエヌシー', '株式会社', '東京', '板橋区', '230,000円 〜', 'https://sakuranursery.jbplt.jp/', now()),
(27, '学びの森保育園', '株式会社こどもの森', '株式会社', '東京', '目黒区', '220,000円 〜', 'http://kodomonomori.co.jp/', now()),
(28, 'プチクレイシュ', '株式会社こどもの森', '株式会社', '東京', '葛飾区', '220,000円 〜', 'http://kodomonomori.co.jp/', now()),
(29, 'こころ保育園', '社会福祉法人こころ福祉会', '社会福祉法人', '東京', '大田区', '235,000円 〜', 'https://cocoro-fukushikai.or.jp/', now()),
(30, 'えがおの森保育園', '株式会社千趣会チャイルドケア', '株式会社', '東京', '文京区', '220,000円 〜', 'https://www.senshukai-childcare.jp/', now()),
(31, 'ちゃいれっく保育園', '株式会社プロケア', '株式会社', '東京', '中央区', '250,000円 〜', 'https://www.procare.co.jp/',now());

INSERT INTO "Nursery" (id, name, company, operator, prefecture, city, salary, homepage, updated_at)
VALUES
(32, 'クオリスキッズ保育園', '株式会社クオリス', '株式会社', '東京', '中野区', '240,000円 〜', 'https://quolis-kids.com/',now()),
(33, 'みらいく保育園', '株式会社第一コーポレーション', '株式会社', '東京', '練馬区', '187,000円 〜', 'https://daiichi-j.co.jp/',now()),
(34, 'モニカ保育園', '株式会社モニカ', '株式会社', '東京', '文京区', '233,500円 〜', 'https://www.monica.co.jp/',now()),
(35, 'あおば保育園', '社会福祉法人敬愛会', '社会福祉法人', '東京', '立川市', '251,360円〜', 'http://www.keiaikai.org/',now()),
(36, 'あおば第二保育園', '社会福祉法人敬愛会', '社会福祉法人', '東京', '立川市', '251,360円〜', 'http://www.keiaikai.org/',now()),
(37, '上石神井第二保育園', '社会福祉法人敬愛会', '社会福祉法人', '東京', '立川市', '251,360円〜', 'http://www.keiaikai.org/',now()),
(38, 'HOPPA保育園', '株式会社京進', '株式会社', '東京', '杉並区', '239,010円 〜', 'https://www.kyoshin.co.jp/group/',now()),
(39, '葛飾学園', '社会福祉法人葛飾学園', '社会福祉法人', '東京', '葛飾区', '204,500円 〜', 'https://www.k-shihoren.net/list/82/',now()),
(40, 'マミーズエンジェル保育園', '株式会社マミーズエンジェル', '株式会社', '東京', '千代田区', '220,000円 〜', 'http://www.mammys-angel.co.jp/',now());

INSERT INTO "Nursery" (id, name, company, operator, prefecture, city, salary, homepage, updated_at)
VALUES
(41, 'さくらさくみらい保育園', '株式会社さくらさくみらい', '株式会社', '東京', '中央区', '228,700円 〜', 'https://www.sakura-39.jp/company.php', now()),
(42, 'ピノキオ幼稚舎', '株式会社ピノーコーポレーション', '株式会社', '東京', '杉並区', '228,000円 〜', 'https://pinoh.co.jp/', now()),
(43, 'キッズガーデン', '株式会社キッズスマイルプロジェクト', '株式会社', '東京', '品川区', '247,000円 〜', 'https://www.kidsgarden.co.jp/', now()),
(44, 'ベネッセ保育園', '株式会社ベネッセスタイルケア', '株式会社', '東京', '豊島区', '245,000円 〜', 'https://www.benesse-style-care.co.jp/', now()),
(45, '大空と大地のなーさりぃ', '株式会社キッズコーポレーション', '株式会社', '東京', '大田区', '243,900円 〜', 'https://www.kids-21.co.jp/', now()),
(46, 'ソラスト保育園', '株式会社ソラスト', '株式会社', '東京', '文京区', '250,000円 〜', 'https://www.solasto.co.jp/', now()),
(47, 'このえ保育園', '株式会社ソラスト', '株式会社', '東京', '大田区', '215,000円 〜', 'https://www.solasto.co.jp/', now()),
(48, 'こころケアプラン保育園', '株式会社ソラスト', '株式会社', '東京', '江東区', '242,000円 〜', 'https://www.solasto.co.jp/', now()),
(49, 'アソシエ保育園', '株式会社アソシエ・インターナショナル', '株式会社', '東京', '目黒区', '213,470円 〜', 'https://associe-international.co.jp/', now()),
(50, 'みんなの保育園', '株式会社みんなの保育園', '株式会社', '東京', '目黒区', '230,000円 〜', 'https://minna-no-hoikuen.jp/', now()),
(51, 'アンジェリカ保育園', '株式会社アンジェリカ', '株式会社', '東京', '目黒区', '258,000円 〜', 'https://angelica-nsy.com/', now()),
(52, 'にじのいるか保育園', '学校法人滋慶学園', '学校法人', '東京', '港区', '212,000円 〜', 'http://www.jikeigroup.net/', now()),
(53, 'スターチャイルドナーサリー', 'ヒューマンスターチャイルド株式会社', '株式会社', '東京', '港区', '242,500円 〜', 'https://www.starchild.jp/', now()),
(54, 'レイモンド保育園', '社会福祉法人檸檬会', '社会福祉法人', '東京', '足立区', '250,000円 〜', 'https://village.lemonkai.or.jp/', now());


